{"cards": [
	{ "number":"1",
    "heading":"Reach Out To Others",
    "synopsis": [
      "It's okay to ask for help",
      "It's safe to share your true self with others",
    ],
		"description": [
			"You are not alone in the world.  The Universe supports you with everything you need to fulfill your purpose – the right people, places, events and things.  It is okay to reach out to others and ask for help.  It does not make you weak or wrong in any way.  It can be scary to ask for help because it lets your true self show, but you don’t need to hide behind false competence for others to like or accept you.",
		],
		"artist":"Tara Lee"
	},
           
	{ "number":"2",
		"heading":"Allow The Universe To Bring You Good!",
    "synopsis": [
      "Trust that life is good",
      "Know where you want to go, and relax into the flow",
      "Stop trying to make it happen and let the universe bring it to you",
    ],
		"description": [
      "It is time to trust that the Universe has your back and just allow it to bring all manner of good into your life today!",
		],
		"artist":"Allyson Roesler"
	},
           
  { "number":"3",
    "heading":"Clear Away Negative Vibrations",
    "synopsis": [
      "Negative vibrations attract unwanted events",
      "Stop negative 'self talk' to attract more 'good' in your life",
      "Ask source to delete everything that created a negative event",
    ],
    "description": [
    "If you never clear your vibration, you are accumulating a lot of negative energies which attract unwanted events.  A young child is pure and happy because they have not as yet accumulated many experiences.  Clear away the vibrations of negative experiences and emotions in order to return to that pure, happy state of a child and once again attract good into your life.",
    "There are many ways to clear energy, such as ho’oponopono, cutting chords, EFT, etc, and you may want to seek the services of a practitioner in whichever modality suits you best.  However, the simplest ‘self technique’ for clearing is to review your thoughts and delete all negative ‘self talk’.  You can  also connect to source energy during the occurrence of a negative event and simply ask for everything that created it to be deleted.",
    ],
    "artist":"Allyson Roesler"
  },

  { "number":"4",
    "heading":"Let Go Of The Struggle",
    "synopsis": [
      "Stop struggling against what you don’t want",
      "Instead, live the energy of the life you want",
      "Be the energy that you already are - just let it shine",
    ],
    "description": [
    "Do you feel like your life is hard?  That you’re constantly fighting for what you want and constantly struggling against what you don’t want?  Is it time to let go of all this? And just be the person you want to be; live the life you want to live!  Know that you already are the embodiment of every energy you could ever want.",
    ],
    "artist":"Sofianne Lee"
  },

  { "number":"5",
    "heading":"You're Not Wrong",
    "synopsis": [
      "Know that there is nothing wrong with you",
      "You belong here",
    ],
    "description": [
    "Have you been feeling like there is something wrong with you?  That you are somehow wrong within the depths of your very being?  Do you feel like you don’t fit in or you don’t belong?  Start to refocus on everything that is right about you!",
    "Even within everything that you think is wrong about you, there is rightness.  For example, when you didn’t do what you thought you needed to, maybe somebody else had the opportunity to do what was actually required, or, maybe when you yelled at someone else or swore at them, it gave them the motivation they needed to change something in their life. ",
    "Often times there is a rightness within all that we are perceiving as wrongness.  And, if you were taken out of the equation, what would have happened then?  Know that you are a contribution, exactly as you are, and that you belong here!",
    ],
    "artist":"Allyson Roesler"
  }, 

  { "number":"6",
    "heading":"Appreciation & Gratitude",
    "synopsis": [
      "Write a list of everything you are grateful for",
      "Put this energy into every area of your life by daydreaming about how you want your life to be",
    ],
    "description": [
    "Focus on everything you are grateful for.  Write a list daily.  The energy of gratitude is extremely powerful in creating the life you desire.  It lets the universe know what you want and it creates the space that is required for actualization to occur.  After writing your list and while you are still basking in the energy of your gratitude, put this energy into every area of your life by daydreaming about how you want your life to be.",
    "Do not focus on what ‘is’ at the moment or how you’re going to get what you want; just daydream about the unlimited possibilities of your future as if it already is.",
    "If you start to feel your mood lower, because you’re telling yourself ‘I can’t’, ‘I’m being silly’ or ‘this will never happen’, etc., stop and refocus on what you are grateful for to re-energise the energy before continuing.",
    ],
    "artist":"Allyson Roesler"
  },

  { "number":"7",
    "heading":"Loneliness & Isolation",
    "synopsis": [
      "Dissolve the ‘need’ to fit in and for people to accept and validate you ",
      "There is nothing you need to change",
      "Fill yourself up with self acceptance and the ‘rightness’ of you, to truly connect with people",
      "People are naturally attracted to you",
    ],
    "description": [
    "It is very common to feel isolated and alone, but can anyone truly be alone in oneness?  It’s really a longing for true connection; to be seen and to be heard for who you truly are, in an energy of ‘allowance’.  Right from the start you’re told how to be; how to act. It’s very rare for someone to just allow you to be who you are with no judgement or desire to change you.  This is what your sense of isolation is. You feel ‘wrong’, as if everybody else is ‘right’ and, therefore, you feel different and all alone.",
    "Connect with the ‘rightness’ of you, not from an ‘I’m right and you’re wrong’ kind of way but from the sureness and acceptance of self.  There is nothing you need to change.  If you radiate this out into the world, you’ll be surprised at how many people are naturally attracted to you, because there is no ‘need’ for acceptance or validation or even for people to be in your life;  it is then that they come!",
    ],
    "artist":"Allyson Roesler"
  }, 

  { "number":"8",
    "heading":"Freedom",
    "synopsis": [
      "Get clear on what you desire in life",
      "Make choices that follow the energy of those desires",
    ],
    "description": [
    "Have you been feeling trapped or imprisoned?  Or like you just don’t have any say, or power, or sway in a situation or a decision, or even your whole life?  You might think that people, or money, or situations control you as if you are imprisoned, but you create your own life.  You create everything!  Possibly not consciously or deliberately – yet! - but everything you think, feel and expect is creative.  You may not exactly think, ‘I want to create a partner who is over-possessive’, but your beliefs about men/women or about relationships or even about yourself are all combining to create that over-possessive partner!",
    "It’s just a choice.  For example, with the over-possessive partner that you might have attracted, you are free to leave.  You are free to stay.  You are free to demand changes.  You are free to accept everything exactly as it is.  You are free to create your life exactly as you see fit; or not.",
    "Get clear on what you desire in life and follow the energy of what you desire; your ability to do this is your freedom.",
    ],
    "artist":"Allyson Roesler"
  },

  { "number":"9",
    "heading":"Depression",
    "synopsis": [
      "Snap out of it!",
      "You’re not a victim of emotion",
      "Choose to change",
      "Create your life the way you want to feel",
    ],
    "description": [
    "Have you been feeling down in the dumps lately?  Unmotivated with a lack of desire for life?  Snap out of it!",
    "You’re not a victim of emotion, where you can’t do anything about it!  It’s a result of something.  You don’t even need to be aware of the cause, just choose to change!  And the universe will show you what’s required.",
    "When you become aware of ways you can change, take action!  You create your life.  Create it the way you want it to look, be and feel!",
    ],
    "artist":"Allyson Roesler"
  }, 

  { "number":"10",
    "heading":"What’s The Point?",
    "synopsis": [
      "Don’t let ‘what’s the point?’ stop you",
      "Take action and see where it leads",
      "If it doesn’t work out, take new action ",
      "If it does work out, great!",
    ],
    "description": [
    "Have you had difficulty getting motivated lately, either with life in general or just for a specific project, because you can’t stop thinking  ‘what’s the point’?  Perhaps there was initial excitement or momentum, but deep down you truly believe that it’s not going to work out, so the energy dies out and you either do nothing or quickly lose steam and give up?",
    "Stopping yourself before you even start gets you nowhere.  The ‘point’ is to do something.  As soon as you decide and act on that decision, you create an awareness in your world.  Maybe the awareness is that this project is not what you thought, or is not the direction you want to go after all, but that’s okay, because now you have more information to change your decisions and actions towards something else that is more in alignment with what you do truly want.  ",
    "So don’t second guess yourself.  Prefer to act and find out rather than stop yourself before you even start!  Action adds energy and momentum to your project, so take action and see where it leads.",
    "However, once you have actually taken some action steps, if you get an awareness that this actually doesn’t suit you, change your course of action.  Make a new decision and act in the direction of this new energy.  This is not the same as ‘what’s the point?’; it’s an awareness.  Whilst awareness might change your direction, it will not prevent you from moving forward!",
    ],
    "artist":"Allyson Roesler"
  }, 

  { "number":"11",
    "heading":"Refocus Your Attention",
    "synopsis": [
      "Stop focusing on what you don’t want",
      "Focus on what you want to create",
      "Be for something, rather than against something!",
    ],
    "description": [
    "If things are not working out the way you want them to, ask yourself ‘what am I really focusing on here?’  For example, if you desire more money, are you focused on how much more you would like and what you will do and create with that; ie what you will use the money for?  Or, are you actually focused on how much you don’t have and all the things you can’t do because you don’t have, and so on.  What you focus on expands!!!",
    "It’s not about ‘positive thinking’, however.  It’s about being aware of what you are creating through your focus and refocusing your attention on that which you desire to create!",
    ],
    "artist":"Allyson Roesler"
  },


  { "number":"12",
    "heading":"Fitting In",
    "synopsis": [
      "It’s not actually possible to ‘fit in’",
      "Are you really trying not to be noticed?",
      "For a more fulfilling life, be the energy of you",
      "Your light will pull like minded people towards you",
    ],
    "description": [
    "Are you truly being yourself, or are you trying to ‘fit in’?  Fitting in never works.  There is nobody out there exactly like you, so how could you possibly ‘fit in’ anyway?  It’s more about how we all fit together with all of our uniqueness.  So, let yourself shine!",
    "Note, however, that this means you must get noticed!  And this is what’s truly scary for a lot of people; the real reason they try to ‘fit in’.  Are you actually trying to blend in so as not to be noticed?",
    "What’s the worst that can happen?  Someone might judge you? Or shun you? Or exclude you from a group?  Think of a candle shining brightly.  If someone judges it, e.g. ‘oh, you shine too brightly, you hurt my eyes’, does this effect the candle or its light?  No.  It just keeps on shining and gives light to everybody no matter what.  Consider those people who are thankful for the light to work by or to read, etc.!",
    "There’s not just one person out there, so just be you and those that don’t fit with you will fall away and those that do will be attracted to your light!  Your life will be more fulfilling for it!",
    ],
    "artist":"Allyson Roesler"
  },


  { "number":"13",
    "heading":"What Are You Griping About? ",
    "synopsis": [
      "If you don’t like ‘what is’ , stop talking about it",
      "Change it to, ‘what else could be?’",
      "Start with, ‘what is it that I prefer?’",
      "However, if you actually like the attention you’re receiving, then you need to make a decision",
    ],
    "description": [
    "Griping just attracts more things to gripe about!  And, presumably, you’re griping because you don’t want whatever is happening.  So, stop talking about what you don’t like or don’t want to happen in your life.  Instead, focus on what you do want.  ",
    "Maybe something else is possible that you aren’t even capable of thinking about yet, until the possibility arises.  Focusing on what you want allows these other possibilities to show themselves to you and expand your horizons.  So, what would you prefer?  Start daydreaming about different possibilities, without locking yourself in, and let the universe show you how else it could be.",
    "Unless, of course, you actually enjoy griping for some reason; e.g. is it really about what’s happening or is it actually about the attention you receive when you gripe?  Either way, it’s your life you’re creating!  Change the griping if you really want change in your life.  Keep it if you think it is serving you more than creating the life you want!",
    ],
    "artist":"Sofianne Lee"
  },

  { "number":"14",
    "heading":"Are You Procrastinating?",
    "synopsis": [
      "Action creates its own energy and motivation",
      "Set yourself a time to work on a project and stick to it!",
      "Reward yourself at the end of this time",
    ],
    "description": [
    "Has something got you stumped?  Are you avoiding doing a certain job?  Maybe you’re ‘fighting fires’ everywhere else to stop you from dealing with something that you really don’t want to?  All of these are examples of procrastinating.  ",
    "Take action now.  Avoiding something sucks your energy.  Action creates energy.  Just start that project you’re putting off.  You don’t have to finish it, only start it.  And you might just find that the momentum that is generated through the act of simply starting, is enough to keep you going longer than you expected!  However, it doesn’t have to; all those 5 minutes here, 10 minutes there, etc. add up a lot more than doing nothing!",
    "Set a time to work on the project you’ve been putting off, e.g. 10, 20 or 30 minutes and focus only on that project for the entire time.  Then, reward yourself for working on the project for this amount of time, by allowing yourself to do something else that you enjoy more – perhaps set a time for this too, so you don’t get carried away.  Choosing this reward before you start can provide extra motivation.  Note, it’s more effective to set a time period than a task, e.g. prefer to set 10 minutes for clearing out your closet rather than ‘I’ll keep working until I’ve gone through all my shoes’.  When your time is up, you might feel like continuing – go for it!  After the reward, you could start the cycle all over again.",
    ],
    "artist":"Allyson Roesler"
  },

  { "number":"15",
    "heading":"Potency",
    "synopsis": [
      "Sometimes a situation calls for intensity",
      "Acknowledge the power of your potency for what it is",
      "Make the necessary changes if it is not creating that which you truly desire",
    ],
    "description": [
    "Have you been mistaking your intensity of emotion for something negative, when it’s really a potency that you possess to change things or get things done?",
    "Recognise how powerful you truly are!  Sometimes a situation calls for intensity.  Don’t automatically make yourself wrong for it.  Ask yourself, ‘is this required at the moment?’  ",
    "Look at what your potency is creating and generating in your life.  Is it something you truly desire?  Or is it preventing what you truly desire by keeping you stuck in the emotion?  Then, either acknowledge what you are creating, or make the necessary changes within your own thoughts, feelings and beliefs to create what you truly desire. ",
    ],
    "artist":"Allyson Roesler"
  },


  { "number":"16",
    "heading":"Have You Considered All The Options?",
    "synopsis": [
      "Don’t restrict yourself with your beliefs",
      "Be open to anything happening!",
    ],
    "description": [
    "Sometimes we get stuck in the point of view of having just the one option or possible outcome, but in reality these are unlimited.  It is your beliefs that are restricting and limiting what is possible.",
    "Be open to anything happening, even things you cant even fathom or comprehend yet, and just allow the universe to deliver something phenomenal!",
    ],
    "artist":"Allyson Roesler"
  }, 

	]
}